{
  "bezirk": "Sie können einen oder mehrere Bezirke auswählen. Wenn Sie Bezirke ausgewählt haben, werden im Filter 'Stadtteile' nur die Stadtteile angezeigt, die in den ausgewählten Bezirken liegen. Wenn Sie keine Auswahl treffen, wird in allen Bezirken von Hamburg gesucht.",
  "stadtteil": "Sie können einen oder mehrere Stadtteile auswählen. Wenn Sie Stadtteile ausgewählt haben, die nicht im evtl. vorher ausgewähltem zweiten Bezirk liegen, werden die ausgewählten Bezirke ignoriert. Wenn Sie keine Auswahl treffen, wird in allen Stadtteilen von Hamburg gesucht.",
  "schulform": "Sie können eine oder mehrere Zusatzinformationen zur Schulform auswählen. Die Schulform könnte insbesondere bei berufsbildenen Schulen mit mehreren Schulformen, bei Stadtteilschulen mit integrierter Grundschulabteilung und bei Grundschulen mit Vorschulklassen von Interesse sein. Es werden alle Schulen angezeigt, die mindestens eins der gewählten Kriterien aufweisen.",
  "ganztagsform": "Wenn Sie keine Auswahl treffen, werden alle Schulen unabhängig von der Ganztagsform gefunden. Sie können eine oder mehrere Ganztagsformen auswählen. Ihnen werden dann die Schulen angezeigt, die eine Ganztagsform der Auswahl aufweisen.",
  "zuegigkeit_kl_1": "Sie können mit dem Schieberegler bestimmen, wie viele Parallelklassen in der Jahrgangsstufe der Klasse 1 zur Zeit bestehen. Wenn Sie den Regler z.B. auf einen Bereich von 2 bis 4 einstellen, dann werden alle Schulen mit 2, 2--3, 3, 3-4 und 4 Parallelklassen gefunden.",
  "zuegigkeit_kl_5": "Sie können mit dem Schieberegler bestimmen, wie viele Parallelklassen in der Jahrgangsstufe der Klasse 5 zur Zeit bestehen. Wenn Sie den Regler z.B. auf einen Bereich von 2 bis 4 einstellen, dann werden alle Schulen mit 2, 2--3, 3, 3-4 und 4 Parallelklassen gefunden.",
  "schwerpunktschule": "Wenn Ihr Kind einen festgestellten sonderpädagogischen Förderbedarf in den Bereichen geistige Entwicklung, körperliche und motorische Entwicklung, Hören, Sehen oder Autismus hat, stehen ihm personell und sachlich entsprechend ausgestattete allgemeine Schulen (sogenannte Inklusions- bzw. Schwerpunktschulen) offen. Inklusionsschulen haben langjährige Erfahrungen mit der richtigen Förderung ihres Kindes. Suchen Sie hier nach 'Ja'.",
  "bilingual": "Sie können mehr als eine Sprache auswählen, es werden dann alle Schule gefunden, die bilingualen Unterricht in einer der Sprachen anbieten. Bilingualer Unterricht bedeutet: erweiterter Fremdsprachenunterricht mit bilingualem Sachfachunterricht.",
  "fremdsprache": "Sie können mehrere Möglichkeiten auswählen, dann werden alle Schulen gefunden, in denen mindestens eine dieser Fremdsprachen unerrichtet wird.",
  "schulische_ausrichtung": "Sie können aus den Schwerpunkte in den besonderen Angeboten mehrere Möglichkeiten auswählen. Ihnen werden dann alle Schulen mit mindesten einer dieser ausgewählten Möglichkeit angezeigt.",
  "abschluss": "An den weiterführenden Schulen und berufsbildenden Schulen sind mehre Abschlüsse erreichbar. Sie können mehrere Abschlüsse auswählen dann werden Ihnen die Schulen angezeigt, an denen mindesten einer dieser Abschlüsse möglich ist.",
  "anzahl_schueler": "Sie können mit dem Schieberegler bestimmen, wie groß die gesuchten Schulen sein sollen. Wenn Sie den Regler z.B. auf einen Bereich von 500 bis 1000 einstellen, dann werden alle Schulen mit 500 bis zu 1000 Schülern gefunden."
}
